Tekla.Structures.Internal.Plugins.GetPluginFormFullName(System.String,System.String@)
Gets the complete name of the PluginForm of the Plugin.
PluginName: Name of the plugin.
pluginFormFullName: Complete name of the plugins form, null if it does not have one.
Returns: true if the name has been found, otherwise false